<?php get_header(); ?>

	<main class="site-main">
		<div class="contact__wrapper">
      <h1>CONTACT</h1>
			<p>お問い合わせありがとうございます。</p>
      <?php the_content(); ?>
			<section class="contact__privacy">
				<h2 class="contact__privacyHeading">個人情報の取り扱いについて</h2>
				<h3 class="contact__privacySubHeading">第1条（個人情報）</h3>
				<p>テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。</p>
				<p>テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。</p>
				<p>テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。</p>
				<p>テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。</p>
				<p>テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。</p>
				<p>テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。</p>
				<p>テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。</p>
				<p>テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。</p>
			</section>
		</div>
	</main><!-- #main -->

<?php
get_footer();
